import React from 'react';

const BigBanner = (props) => {
   return(
       <div className="big-banner">

           <div className="item headings">
                <h1>Включете се в световната мрежа и позиционирайте бизнеса си онлайн с красива визия, модерен дизайн и качествена изработка.</h1>
                <h4>ДОБАВЕТЕ НОВА ПЕРСПЕКТИВА</h4>
           </div>

           <div className="item paragraphs">
               <p>
                   С богатия ни опит и познания върху пазара в България, ние можем да таргетираме всяка една целева група във всеки един период, за да извлечем максимума от рекламните кампании и да Ви помогнем да изградите репутация и присъствие онлайн.
               </p>
               <p>
                   С достатъчно анализ и обработка на данни, можем да подберем заедно най-подходящото време за реклама. С наша помощ Вашето онлайн присъствие ще се подобри, ще Ви помогнем да увеличите трафика и продажбите си. Доверете ни се и започнете да се възползвате от пълния потенциал, който ни предоставят Интернет и Социалните мрежи.
               </p>
           </div>

       </div>
   );
}

export default BigBanner;